{
  "stories": [
    {
      "id": 1,
      "title": "Cappuccetto Rosso",
      "content": "C'era una volta una bambina che tutti chiamavano Cappuccetto Rosso per via del mantello con il cappuccio che la nonna le aveva cucito. Un giorno, la madre le chiese di portare un cestino di cibo alla nonna, che viveva in una casetta nel bosco. Prima di partire, la madre la avvertì di non fermarsi lungo la strada e di stare attenta agli sconosciuti. \n\nMentre attraversava il bosco, Cappuccetto Rosso incontrò un lupo che, fingendosi gentile, le chiese dove stesse andando. La bambina, ignara del pericolo, gli raccontò tutto. Il lupo, astuto, le suggerì di raccogliere dei fiori per la nonna e, approfittando della distrazione della bambina, corse alla casa della nonna, la divorò e si travestì con i suoi vestiti. \n\nQuando Cappuccetto Rosso arrivò, trovò la nonna molto cambiata: aveva orecchie grandi, occhi grandi e una bocca enorme. Solo quando il lupo rivelò la sua vera identità, Cappuccetto capì il pericolo, ma era troppo tardi. Per fortuna, un cacciatore che passava di lì sentì il trambusto, entrò nella casa e salvò la bambina tagliando la pancia del lupo e facendo uscire la nonna sana e salva. Da quel giorno, Cappuccetto Rosso imparò a non fidarsi degli sconosciuti e ad ascoltare i consigli della mamma.",
      "image": "https://images.unsplash.com/photo-1599009434802-ca1dd09895e7?q=80&w=2940&auto=format&fit=crop&ixlib=rb-4.0.3&ixid=M3wxMjA3fDB8MHxwaG90by1wYWdlfHx8fGVufDB8fHx8fA%3D%3D"
    },
    {
      "id": 2,
      "title": "Biancaneve e i Sette Nani",
      "content": "C'era una volta una bellissima principessa di nome Biancaneve. La sua matrigna, la regina cattiva, era molto invidiosa della sua bellezza e ordinò a un cacciatore di portarla nel bosco e ucciderla. Il cacciatore, però, ebbe pietà di Biancaneve e la lasciò fuggire nella foresta. \n\nBiancaneve vagò a lungo, impaurita e affamata, fino a trovare una piccola casetta abitata da sette nani. I nani, vedendola così stanca e disperata, decisero di ospitarla e le chiesero di occuparsi della casa mentre loro lavoravano nella miniera. La principessa si affezionò presto a loro e cominciò una nuova vita. \n\nQuando la regina scoprì, grazie al suo specchio magico, che Biancaneve era ancora viva, decise di eliminarla personalmente. Si travestì da vecchia venditrice e si recò alla casetta con una mela avvelenata. Biancaneve, ignara del pericolo, la morse e cadde in un sonno profondo. \n\nI nani, distrutti dal dolore, la adagiarono in una bara di cristallo nel bosco. Un giorno, un principe che passava di lì vide la bellissima fanciulla e, innamoratosi a prima vista, la baciò. Il bacio spezzò l'incantesimo e Biancaneve si risvegliò. Il principe la portò con sé nel suo regno e vissero per sempre felici e contenti.",
      "image": "https://images.unsplash.com/photo-1599009434802-ca1dd09895e7?q=80&w=2940&auto=format&fit=crop&ixlib=rb-4.0.3&ixid=M3wxMjA3fDB8MHxwaG90by1wYWdlfHx8fGVufDB8fHx8fA%3D%3D"
    },
    {
      "id": 3,
      "title": "La Bella Addormentata",
      "content": "C'era una volta un re e una regina che desideravano ardentemente avere un figlio. Dopo anni di attesa, finalmente nacque una splendida principessa, Aurora. Per festeggiare, i sovrani organizzarono un grande banchetto e invitarono tutte le fate del regno, tranne una, la fata Malefica, che, offesa per l'affronto, lanciò una maledizione sulla bambina: al compimento del suo sedicesimo compleanno, si sarebbe punta con un fuso e sarebbe caduta in un sonno eterno. \n\nUna delle fate buone, non potendo annullare l'incantesimo, lo mitigò: Aurora non sarebbe morta, ma sarebbe rimasta addormentata fino al bacio di un vero amore. Per proteggere la principessa, il re ordinò di bruciare tutti i fusi del regno e affidò Aurora alle cure di tre fate, che la crebbero in una casetta nel bosco, lontano dal castello. \n\nGli anni passarono e Aurora divenne una splendida giovane. Un giorno, passeggiando nel bosco, incontrò un principe e i due si innamorarono. Ma il destino era già scritto: il giorno del suo sedicesimo compleanno, attratta da una forza misteriosa, Aurora trovò un vecchio fuso e si punse il dito, cadendo in un sonno profondo. \n\nIl regno intero cadde in tristezza, e le fate addormentarono anche il castello intero affinché nessuno soffrisse la perdita della principessa. Dopo molti anni, il principe che Aurora aveva incontrato nel bosco scoprì la verità e si addentrò nel castello, affrontando Malefica, che si era trasformata in un drago per impedirgli di raggiungere la principessa. Con grande coraggio, il principe sconfisse il drago e raggiunse Aurora, dandole un bacio d'amore. La principessa si risvegliò, il castello tornò alla vita e i due vissero per sempre felici e contenti.",
      "image": "https://images.unsplash.com/photo-1599009434802-ca1dd09895e7?q=80&w=2940&auto=format&fit=crop&ixlib=rb-4.0.3&ixid=M3wxMjA3fDB8MHxwaG90by1wYWdlfHx8fGVufDB8fHx8fA%3D%3D"
    }
  ]
}
